{
	"ENGLISH": {
		"TITLE": "Alez Commisions!",
		"HERO_SUBTITLE": "Digital Artist - Illustration Student",
		"HERO_SUMMARY": "Hi, I'm Alez, at your service! 🤎",
		"ABOUT": "About Me",
		"ABOUT_PARAGRAPH": "22 years old, Venezuelan. <br> Character designer, Gl enthusiast, Writer in my free time and Avid completist.",
		"SOCIAL_MEDIA": "Social Media",
		"CONTACT_EMAIL": "Contact Email",
		"HOME_NAVBAR": "Home",
		"COMMISIONS_NAVBAR": "Commisions",
		"PORTFOLIO_NAVBAR": "Portfolio",
		"TOS_TITLE": "Terms and Conditions",
		"TOS_1": "Payment is made via an invoice on PayPal.",
		"TOS_2": "Work on the commission begins once payment is completed (or 50% of it).",
		"TOS_3": "Refunds are not allowed once work on the commission has started, unless unforeseen circumstances prevent its completion.",
		"TOS_4": "The price may be subject to change depending on the complexity of the order.",
		"TOS_5": "If the work to be done is only a sketch, payment must be made in full after all details have been discussed with the client.",
		"TOS_TITLE_BUTTON": "Terms <br/>and<br/> Conditions",
		"DETAILS_TITLE": "Details of Use and Requirements",
		"DETAILS_1": "I reserve the copyright. My watermark cannot be removed, nor can the artwork be resold.",
		"DETAILS_2": "I reserve the right to refuse if I am not comfortable with the commission or if I consder my skill insufficient to complete it.",
		"DETAILS_3": "I do not provide specific delivery dates; I work on a first-come, first-served basis. If you need the commission by a specific date, please let me know.",
		"DETAILS_4": "You may share the commission on social media with proper credits.",
		"DETAILS_5": "The commission will be delivered via email, only in PNG or JPEG formats at their original size. If you require the editable file, there will be an additional cost.",
		"DETAILS_6": "Please provide multiple visual references for the pose, expression, and a brief description of the character’s personality (especially for original characters).",
		"DETAILS_7": "You can request necessary revisions during the sketching process. Once the final sketch is approved, no further changes are allowed.",
		"COMMISIONS_TITLE": "Commisions",
		"COMMISIONS_ICON": "Icon",
		"COMMISIONS_BUST": "Bust",
		"COMMISIONS_HALF_BODY": "Half Body",
		"COMMISIONS_FULL_BODY": "Full Body",
		"COMMISIONS_SOFT_LINE": "Soft Line",
		"COMMISIONS_HARD_LINE": "Hard Line",
		"COMMISIONS_RENDERED": "Rendered",
		"COMMISIONS_EXTRA_CHARACTERS": "extra characters",
		"COMMISIONS_DETAILED_DESIGN": "detaild design"
	}
}