{
	"SPANISH": {
		"TITLE": "Comisiones de Alez!",
		"HERO_SUBTITLE": "Artista Digital - Estudiante de Ilustración",
		"HERO_SUMMARY": "¡Hola, soy Alez y estoy a tu servicio! 🤎",
		"ABOUT": "Sobre Mi",
		"ABOUT_PARAGRAPH": "22 años, Venezolano. <br> Diseñador de personajes, entusiasta del GL, escritor en mi tiempo libre y ávido completista.",
		"SOCIAL_MEDIA": "Redes Sociales",
		"CONTACT_EMAIL": "Email de Contacto",
		"HOME_NAVBAR": "Inicio",
		"COMMISIONS_NAVBAR": "Comisiones",
		"PORTFOLIO_NAVBAR": "Portafolio",
		"TOS_TITLE": "Términos y Condiciones",
		"TOS_1": " El método de pago es a traves de factura en Paypal",
		"TOS_2": "La comisión se inicia una vez esté realizado el pago o un 50% del mismo.",
		"TOS_3": "No se permiten reembolsos una vez comenzada la comisión, a menos de que no pueda completarla por circunstancias inesperadas.",
		"TOS_4": "El precio puede estar sujeto a cambio dependiendo de la complejidad del pedido.",
		"TOS_5": "Si el trabajo (o cómic) a realizar es solo sketch, el pago debe ser realizado en su totalidad una vez se hayan discutido todos los detalles con el cliente.",
		"TOS_TITLE_BUTTON": "Términos <br/>y<br/> Condiciones",
		"DETAILS_TITLE": "Detalles de Uso y Requerimientos",
		"DETAILS_1": "Me reservo los derechos de autor. Mi marca de agua no puede ser retirada ni el arte revendido.",
		"DETAILS_2": "Puedo rehusarme si no me siento cómodo con la comisión o considero mi habilidad insuficiente para el mismo.",
		"DETAILS_3": "No otorgo fecha especifica de entrega, trabajo en el orden de las comisiones. Si la necesitas antes de una fecha especifica, tienes que decirlo.",
		"DETAILS_4": "Puedes publicar la comisión en redes con los debidos créditos.",
		"DETAILS_5": "La comisión será entregada vía e-mail únicamente en formatos png o jpeg en su tamaño original. Si necesita el archivo editable es un costo extra.",
		"DETAILS_6": "Por favor proporcionar varias referencias (Visuales) sobre la pose, expresión, una breve descripción de su personalidad (Especialmente para OC's)",
		"DETAILS_7": "Puedes pedir las revisiones necesarias en el proceso de bocetos, una vez aprobado este, no se permiten más cambios.",
		"COMMISIONS_TITLE": "Comisiones",
		"COMMISIONS_ICON": "Icono",
		"COMMISIONS_BUST": "Busto",
		"COMMISIONS_HALF_BODY": "Medio Cuerpo",
		"COMMISIONS_FULL_BODY": "Cuerpo Completo",
		"COMMISIONS_SOFT_LINE": "Línea Suave",
		"COMMISIONS_HARD_LINE": "Línea Fuerte",
		"COMMISIONS_RENDERED": "Renderizado",
		"COMMISIONS_EXTRA_CHARACTERS": "personajes extra",
		"COMMISIONS_DETAILED_DESIGN": "diseño detallado"
	}
}